[
  "obsidian-git",
  "highlightr-plugin",
  "obsidian-linter",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-mind-map",
  "obsidian-style-settings",
  "calendar",
  "table-editor-obsidian",
  "dataview",
  "obsidian-emoji-toolbar",
  "editing-toolbar",
  "colored-tags",
  "obsidian-file-color",
  "templater-obsidian",
  "obsidian-icon-folder",
  "recent-files-obsidian",
  "omnisearch",
  "obsidian-sort-and-permute-lines",
  "obsidian-outliner",
  "obsidian-copy-block-link"
]